import advantages1 from '../assets/svg/advantages-1.svg'
import advantages2 from '../assets/svg/advantages-2.svg'
import advantages3 from '../assets/svg/advantages-3.svg'
import advantages4 from '../assets/svg/advantages-4.svg'
import advantages5 from '../assets/svg/advantages-5.svg'
import advantages6 from '../assets/svg/advantages-6.svg'


export const AdvantagesItems = [
  {
    id: 0,
    title: 'Авто “Під Ключ”',
    description:
      'Ми відповідаємо за весь процес придбання авто: підбираємо, шукаємо на аукціоні, виграємо, забезпечуємо логістику, займаємось розмитненням та оформленням авто. А також підбираємо запчастини та ремонтуємо авто на нашому СТО. А також страхування і ще багато іншого.',
    icon: advantages1,
  },
  {
    id: 1,
    title: 'Дотримання бюджетних рамок',
    description:
      'Перед купівлею менеджер робить попередній розрахунок вартості автомобіля, за який ми гратимемо на аукціоні. Ми даємо Вам максимально зрозумілий орієнтир за кінцевою ціною автомобіля на номерах.',
    icon: advantages2,
  },
  {
    id: 2,
    title: 'Абсолютна збережність грузу +',
    description:
      'Ми гарантуємо безпечну доставку авто у морських контейнерах. Якщо виникають додаткові пошкодження Вашого авто під час перевезення океаном, ми компенсуємо витрати або здійснюємо ремонт за власний рахунок. Також допомагаємо оформити всі необхідні страховки під час перевезення океаном.',
    icon: advantages3,
  },
  {
    id: 3,
    title: 'Своя система логістики',
    description:
      'Ми не користуємось послугами посередників. Ми контролюємо переміщення вашого авто на кожному етапі - особисто. Це забезпечує гарантію того, що ви отримаєте автомобіль без додаткових пошкоджень.',
    icon: advantages4,
  },
  {
    id: 4,
    title: 'З нами - безпечно',
    description:
      'Більшість наших клієнтів приходять до нас за рекомендаціями від друзів та знайомих. В нас багато постійних клієнтів, що замовляють не одне авто. Погодьтеся, це найкращий показник того, що з нами - надійно та безпечно!',
    icon: advantages5,
  },
  {
    id: 5,
    title: 'Професіонали на зв’язку з Вами 24/7',
    description:
      'Наші менеджери з вами на всіх етапах: від підбору авто на аукціоні до ремонту в Україні. Після придбання авто у вас з’явиться “менеджер по щастю”, при виникненні будь-яких питань щодо доставки та інших моментів – він одразу відповідає та вирішує питання.',
    icon: advantages6,
  },
]
