import HeartSVG from '../assets/svg/heart.svg'
import HeadPhonesSVG from '../assets/svg/headphones.svg'
import MoneyBagSVG from '../assets/svg/money-bag.svg'
import ShieldSVG from '../assets/svg/shield.svg'

export const AdvantagesItems = [
  {
    id: 0,
    title: 'Помощь и рекомендации экспертов',
    description:
      'Мы поможем определиться с выбором автомобиля и подберем оптимальный вариант для ваших потребностей, который будет подходить под Ваш бюджет.',
    icon: HeadPhonesSVG,
  },
  {
    id: 1,
    title: 'Соблюдение бюджетных рамок',
    description:
      'Перед покупкой, менеджер делает предварительный расчет стоимости каждого автомобиля, за который мы будем бороться в аукционе. Мы даем Вам максимально понятный ориентир по конечной цене автомобиля на номерах.',
    icon: MoneyBagSVG,
  },
  {
    id: 2,
    title: 'Абсолютная сохранность груза',
    description:
      'Мы гарантируем безопасную доставку авто в морских контейнерах. Если возникают дополнительные повреждения Вашего авто во время перевозки по океану, мы компенсируем затраты или совершаем ремонт за свой счет. Также помогаем оформить все необходимые страховки на время перевозки океаном.',
    icon: ShieldSVG,
  },
  {
    id: 3,
    title: 'Уважение и доверие клиентов',
    description:
      'Каждое третье авто, которое у нас заказывают - это или повторная покупка клиента, или мы совершаем покупку для клиента, который пришел к нам по рекомендации других довольных покупателей. Согласитесь, это самый лучший показатель доверия к компании!',
    icon: HeartSVG,
  },
]
