const delieveryProcessItems = [
  {
    id: 1,
    title: 'ПОДБОР АВТО ИЗ США ПО ПАРАМЕТРАМ',
    text: 'Получаем от вас параметры, по которым необходимо найти автомобиль. Год, марка, пробег, бюджет и другие параметры, которые для вас важны. Начинаем поиск. Проверяем историю выбранного вами автомобиля. Количество предыдущих владельцев, пробег, ДТП и другие критерии',
  },
  {
    id: 2,
    title: 'ПРОВЕРКА АВТО',
    text: 'Перед покупкой автомобиля, мы проводим более 10 проверок. С нами вы застрахованы от приобретения «утопленника» или аналогичного «кота в мешке»',
  },
  {
    id: 3,
    title: 'ДОСТАВКА АВТО В УКРАИНУ',
    text: 'Купив автомобиль, доставляем его в порт Одессы в течение 75-90 дней. Вы всегда можете отследить местонахождение вашего автомобиля по спецкоду. Наши представители встречают ваш автомобиль в порту. Организовывают экспедиторские услуги, выгружают транспорт из контейнера и проводят все необходимые таможенные процедуры. Выгрузка записывается на видеокамеру. Устанавливаем пломбы и охраняем ваше авто в Одессе',
  },
  {
    id: 4,
    title: 'ПЕРЕДАЧА АВТО КЛИЕНТУ',
    text: 'Автомобиль из Одессы доставляем "до двери" в любой согласованный с вами город Украины. По вашему выбору используем эвакуатор или автовоз',
  },
]

export default delieveryProcessItems
