export const faqList = [
  {
    id: 1,
    question:
      'Ви перевіряєте авто із США, я буду знати що купую?',
    answer:
      ' Мы разработали сервис Trackmyvin, который отображает статус автомобиля на каждом этапе, фото и документацию. Также с момента покупки, Вы попадаете "в руки" нашего заботливого "менеджера по Счастью", который ответит на все Ваши вопросы. Мы стараемся, чтобы весь процесс, когда автомобиль находится в пути, протекал для клиента максимально комфортно! ',
  },
  {
    id: 2,
    question: 'Що означає “авто під ключ”?',
    answer:
      'В среднем 75-90 дней. Все зависит от места выкупа лота, от построения логистики, от оперативности растаможки. Мы заинтересованы в том, чтобы доставить Вам автомобиль как можно скорее. ',
  },
  {
    id: 3,
    question: 'Як я зможу дізнатися, де знаходиться мій автомобіль? Хочу бачити його на кожному етапі?',
    answer:
      'Ми розробили сервіс Trackmyvin, який відображає статус автомобіля на кожному етапі, фото та документацію. Також з моменту покупки, Ви потрапляєте "в руки" нашого дбайливого "менеджера з щастя", який відповість на всі Ваші запитання. Ми намагаємося, щоб весь процес, коли автомобіль перебуває в дорозі, протікав для вас максимально комфортно!)',
  },
  {
    id: 4,
    question: 'Почему у вас дороже? Конкуренты посчитали мне дешевле.',
    answer:
      ' Многие компании не показывают все расходы, которые Вас ждут. Цель одна - получить клиента любой ценой. Мы против этого. Поэтому перед торгами по каждому лоту менеджер делает детальный просчет и показывает все цифры: сумма залога (10% от аукционной цены), аукционный сбор, сумма доставки в порт Америки, в порт Украины, таможенные сборы, стоимость услуг брокера и все платежи по оформлению. Так Вы сразу понимаете, в какую сумму Вам это все обойдется. ',
  },
  {
    id: 5,
    question: 'А что если я куплю автомобиль и вы исчезнете?',
    answer:
      'На рынке Украины мы работаем уже более 5-ти лет, а на мировом рынке - 12 лет. Мы дорожим своей репутацией, поэтому уверяем - мы никуда не денемся:)',
  },
]
