const faq = [
  {
    id: 1,
    title:
      'Как сэкономить на покупке и приобрести авто на 40% дешевле, чем в Украине?',
    text:
      'Американский авторынок перенасыщен предложениями от ведущих производителей. Поэтому можно приобрести автомобиль с минимальными повреждениями за отличную цену',
  },
  {
    id: 2,
    title: 'Почему не заняться этим вопросом самостоятельно?',
    text:
      'Безусловно, вы можете попытаться заняться вопросами приобретения авто на аукционах в США самостоятельно,  чтобы попытаться еще больше сэкономить. Однако, как показывает практика, не имея соответствующего опыта и налаженных партнерских связей, не понимая принципов работы логистических компаний и таможенных служб, такие попытки увеличивают бюджет. Только компании, работающие в данной сфере долгие годы, смогут предоставить профессиональные услуги максимального качества по минимальной цене. В этом случае у вас есть гарантии получения авто в исходном состоянии',
  },
  {
    id: 3,
    title: 'Какую машину я могу выбрать за свой бюджет?',
    text:
      'Выбор зависит не только от суммы, которой вы располагаете, но и от ваших пожеланий относительно характеристик автомобиля. Поэтому прямо сейчас закажите обратный звонок на сайте, с вами свяжется автоэксперт и все разъяснит. Он учтет ваши пожелания и предложит несколько разных вариантов. Вы можете не догадываться, что на вашу сумму можно купить машину классом выше. Заявка на обратный звонок ни к чему вас не обязывает, но поможет сразу понять, что вы можете получить. Это экономит ваше время',
  },
  {
    id: 4,
    title:
      'Боюсь купить «кота в мешке». Как вы проверяете, что машина соответствует описанию и приедет именно такой?',
    text:
      'Мы перевезли десятки тысяч автомобилей. Имеем высокую  экспертность в подборе авто с аукционов.  Коллегиально принимаем решения по игре за лот, что исключает некачественный выбор! Мы ограждаем от покупки автомобиля с тяжелым ремонтом, который на первый взгляд не вызывает подозрений',
  },
  {
    id: 5,
    title: 'Сколько времени нужно ждать с момента заказа до получения авто?',
    text:
      'В среднем 75-90 дней. Все зависит от места выкупа лота, от построения логистики, от оперативности растаможки. Наша задача в том, чтобы доставить Вам автомобиль как можно скорее',
  },
]
export default faq
