export const faqList = [
  {
    id: 1,
    question:
      'Ви перевіряєте авто із США, я буду знати що купую?',
    answer:
      'Завдяки нашому досвіду, купівля “кота в мішку” - виключена. Перш ніж приступити до торгів, менеджери компанії проводять понад 8 етапів ретельної перевірки автомобіля. Це дозволить дізнатися: чи був автомобіль учасником ДТП, кількість власників, історію його обслуговування, Надійність продавця і т.д. Всі дані про автомобіль ми Вам представляємо, відповідаємо на всі питання і, тільки після Вашого схвалення, менеджер розпочинає процес торгів.',
  },
  {
    id: 2,
    question: 'Що означає “авто під ключ”?',
    answer: 'Авто під ключ - це повний комплекс послуг, коли ми займаємось кожним етапом - від підбору авто на аукціоні до його постановки на облік та ремонту: вибираємо авто за вашими критеріями; знаходимо відповідний лот; перевіряємо авто, робимо дефектування, визначаємо ціну ремонту; якщо підходить, виграємо автомобіль 🔥; ми страхуємо ваш автомобіль; доставляємо його з аукціону до нашого порту в Одесі; розмитнення за найшвидшими термінами; організація логістики по Україні; також ми можемо підібрати запчастини та відремонтувати ваш автомобіль на наших СТО 💯',
  },
  {
    id: 3,
    question: 'Як я зможу дізнатися, де знаходиться мій автомобіль? Хочу бачити його на кожному етапі?',
    answer:
      'Ми розробили сервіс Trackmyvin, який відображає статус автомобіля на кожному етапі, фото та документацію. Також з моменту покупки, Ви потрапляєте "в руки" нашого дбайливого "менеджера з щастя", який відповість на всі Ваші запитання. Ми намагаємося, щоб весь процес, коли автомобіль перебуває в дорозі, протікав для вас максимально комфортно!)',
  }
]
