export const faqList = [
  {
    id: 1,
    question:
      'Как я смогу узнать где находится мой автомобиль? Хочу видеть его на каждом этапе',
    answer:
      ' Мы разработали сервис Trackmyvin, который отображает статус автомобиля на каждом этапе, фото и документацию. Также с момента покупки, Вы попадаете "в руки" нашего заботливого "менеджера по Счастью", который ответит на все Ваши вопросы. Мы стараемся, чтобы весь процесс, когда автомобиль находится в пути, протекал для клиента максимально комфортно! ',
  },
  {
    id: 2,
    question: 'Сколько времени нужно ждать с момента заказа до получения авто?',
    answer:
      'В среднем 75-90 дней. Все зависит от места выкупа лота, от построения логистики, от оперативности растаможки. Мы заинтересованы в том, чтобы доставить Вам автомобиль как можно скорее. ',
  },
  {
    id: 3,
    question: 'А что если процесс растаможки будет долгим?',
    answer:
      'Среднее время таможенных процессов составляет 14 дней с момента выгрузки автомобиля в порту. Этот срок может увеличиться по причине разных факторов (перегрузка порта, задержка документов "соседями" по контейнеру и тд.). Как правило, ожидание, в таких случаях, занимает до 20 дней.',
  },
  {
    id: 4,
    question: 'Почему у вас дороже? Конкуренты посчитали мне дешевле.',
    answer:
      ' Многие компании не показывают все расходы, которые Вас ждут. Цель одна - получить клиента любой ценой. Мы против этого. Поэтому перед торгами по каждому лоту менеджер делает детальный просчет и показывает все цифры: сумма залога (10% от аукционной цены), аукционный сбор, сумма доставки в порт Америки, в порт Украины, таможенные сборы, стоимость услуг брокера и все платежи по оформлению. Так Вы сразу понимаете, в какую сумму Вам это все обойдется. ',
  },
  {
    id: 5,
    question: 'А что если я куплю автомобиль и вы исчезнете?',
    answer:
      'На рынке Украины мы работаем уже более 5х лет, а на мировом рынке - 12 лет. Мы дорожим своей репутацией, поэтому уверяем - мы никуда не денемся:)',
  },
]
