export const reviews = [
  {
    name: 'Дмитрий Манич',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/663577134175667/',
    text: 'Хочу поделиться хорошими впечатлениями от работы с компанией  Карсфромвест и отдельно хочу выразить благодарность Вадиму - менеджеру с подбора автомобилей. Вадим , очень профессионален и ответственный , спасибо ему за отлично подобранный автомобиль Audi A4 , все прошло так как и хотел, доставили в течение 2х месяцев , по прибытию  Audi в Укр растаможили и доставили в Киев ! Буду обязательно советовать своим знакомым компанию и Вадима как менеджера ! Фото своей 🚀',

    images: [
      '/assets/images/reviews/comment_img_1.1.jpg',
      '/assets/images/reviews/comment_img_1.2.jpg',
      '/assets/images/reviews/comment_img_1.3.jpg',
      '/assets/images/reviews/comment_img_1.4.jpg',
    ],
  },
  {
    name: 'I D',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/663860570813990/',
    text: '<div>Мне рекомендовал "CarsFromWest" мой родственник, который имел опыт поставки авто с этой Компанией, равно как и его несколько друзей, некоторые из которых уже повторно воспользовались услугами CFW.Своим постом выражаю большую благодарность специалисту по подбору авто Вадиму за его железную руку на аукционе и не менее железные нервы, за консультации на начальном этапе, за просчеты стоимости, которые оправдали себя, за этот предложенный вариант моего автомобиля, хотя я сначала его "зарубил", но спустя минут 15 опомнился и загорелся)).Это было в декабре 2020 Процесс доставки прошел по запланированному сценарию и без приключений.Пока шел автомобиль мы со специалистом по подбору запасных частей Александром подбирали и выкупали необходимые комплектующие, завершив этот процесс уже по факту прихода автомобиля и его постановке на восстановление на рекомендованном CFW СТО "Мега-Моторс", где под пристальным вниманием Алексей мне его восстановил, не без помощи конечно Сергея, который адаптировал мне европейские фары, снимал краш в блоках и который супер как разбирается в электронике, которой этот авто буквально напичкан, после чего весной 2021 я получил свой долгожданный автомобиль в состоянии "только из салона" с пробегом немногим меньше 5000 км.На электронном одометре уже более 7000 км и я наслаждаюсь каждой поездкой. Семья влюблена в него, особенно дочка 6-ти лет)) за его нарядный вид, за его комфортную подсветку в салоне, за его динамику, которая радует даже ее)).А имеем мы следующее на момент регистрации авто в МРЕО:<ul><li>- Mercedes-Benz GLC300 2020 г.в. 258 л.с. с пробегом 4950 км</li><li>- Состояние автомобиля из салона, поскольку автомобиль эти 4950 км наездил всего за период с конца февраля 2020 до начала июня 2020 пока не попал в ДТП, которое отняло у него левое переднее колесо, левую фару и левую сторону бампера.</li> <li>- обвес AMG Line, разноширокие колеса 255/45R20+285/40R20, передние перфорированные тормозные диски с увеличенными суппортами, задние расширители арок, решетка "Диамант", панорамная крыша, черная обивка крыши потолка, черный салон с обивкой сидений и дверных карт MB-tex, более выраженной боковой поддержкой передних сидений, конечно же MBUX с большим сенсорным монитором, цифровой панелью приборов...</li></ul> Все)), не хватает запаса знаков перечислять дальше)) Ругается модератор))А посему завершаюсь и конечно же готов рекомендовать CFW друзьям и точно знаю к кому я обращусь в следующий раз, когда мне заблагорассудится обновить данное новое авто либо купить второе)).Экономию у меня было время проверить, посетив не один салон ОФ и просчитав свою комплектацию (но у ОФ нельзя заказать на SUV опции разношироких колес, от которых я просто в захвате!!)). Возвращаясь к экономике - я сэкономил порядка 20-25% стоимости... Кто знает, тот поймет о чем я))Вадим, Александр, Алексей, Сергей - Вам респект!!Очень приятно с Вами работать и рад поддержке отношений!!Всем Мир!!!</div>',
    images: [
      '/assets/images/reviews/comment_img_2.1.jpg',
      '/assets/images/reviews/comment_img_2.2.jpg',
      '/assets/images/reviews/comment_img_2.3.jpg',
      '/assets/images/reviews/comment_img_2.4.jpg',
      '/assets/images/reviews/comment_img_2.5.jpg',
      '/assets/images/reviews/comment_img_2.6.jpg',
      '/assets/images/reviews/comment_img_2.7.jpg',
    ],
  },

  {
    name: 'Фёдор Мытражик',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/452434475289935/',
    text: 'Хочу поблагодарить КарсФромВест!!<ul><li>- Выдержаны все договоренности и сроки.</li><li>- Спасибо Максиму за аукцион и выигранный лот! Три раза боролись за лот))).</li><li>- Спасибо менеджеру Марине что была всегда на связи и отвечала на десятки моих вопросов.</li><li>- Дмитрий Буряк посоветовал и рекомендовал просто отличное СТО, которое круто сделало работы по восстановлению.</li><li>- Запчасти были доставлены вовремя и почти дешевле чем везде.</li><li>- Все мелкие повреждения  которые случились с машиной при доставке, КарсФромВест компенсировала работой и деньгами. При этом я понимаю что это не их вина, а вина рукожопов на погрузчиках.</li></ul>Огромное Спасибо! Очень рекомендую!',

    images: [
      '/assets/images/reviews/comment_img_3.1.jpg',
      '/assets/images/reviews/comment_img_3.2.jpg',
    ],
  },
  {
    name: 'Mykhailo Klypalskyi',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/453851095148273/',
    text: '<div>Хочу выразить невероятно огромную благодарность этой компании  отдельно отметить работу двух сотрудников.<p>Менеджер по подбору, Сергей. Тебе спасибо что нашёл эту пушку для меня в таком прекрасном состоянии!!!</p><p>Менеджер по подбору запчастей, Яков. Тебе огромное спасибо за оказанную помощь в поиске запчастей, периодическим консультациям, и ответам на все интересующие меня вопросы!!!</p><p>Вы оба помогли мне осуществить мою маленькую мечту.</p><p>Буду рекомендовать вас и CarsFromWest  всем заинтересованным знакомым.</p><p>Еще раз огромное спасибо!!</p></div>',
    images: [
      '/assets/images/reviews/comment_img_4.1.jpg',
      '/assets/images/reviews/comment_img_4.2.jpg',
    ],
  },
  {
    name: 'vitalik D',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/665926393940741/',
    text: '<div>Проверенные ребята - рекомендую!<p>Вместе с Ярославом искали BMW F10 в М-пакете больше 4х месяцев. Так как у меня была куча заморочек начиная от того что: только рестайлинг,цвет только белый, салон только черный, м-пакет, X-Drive, проекция,сиденья повышенной комфортности, музыка Harman Kardon, NBT, удар не сильный и тд.</p><p>Нашли машину такую как хотел, сегодня уже привозят на СТО будем делать.</p><p>Также они мне помогли с растаможкой, поиском запчастей, ремонтом,доставкой авто в мой город.</p><p>Спасибо всем кто участвует в процессе!</p><p>-------------------------------------------------------------------------</p><p>Обновление.</p><p>Привез уже вторую машинку через этих ребят.</p><p>Брал отцу Ford Escape 2017 2,5 л.</p><p>Ярику привет!))</p><p>Отлично сработали ребята 👌</p><p>Батя остался доволен!</p><div>',
    images: [
      '/assets/images/reviews/comment_img_5.1.jpg',
      '/assets/images/reviews/comment_img_5.2.jpg',
      '/assets/images/reviews/comment_img_5.3.png',
    ],
  },
]
