export const reviews = [
  {
    name: 'Urik Kolebaev ',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/663577134175667/',
    text:
      'Всем добрый день, спасибо за отличный автомобиль , по вообще шикарной цене .Это была покупка по bay now – это покупка уже сразу по конкретной цене , очень оперативно забрали ее ,позвонил менеджер Сергей и сказал что есть Мазда 2015г по цене всего 3400 $ . В общем я посмотрел фото и без долгий раздумий мы ее купили. Под ключ со всеми издержками вышло около 15000$. Максим спасибо и компании, сервис на уровне !',

    images: [
      '/assets/images/reviews/comment_img_1.1.jpg',
      '/assets/images/reviews/comment_img_1.2.jpg',
      '/assets/images/reviews/comment_img_1.3.jpg',
      '/assets/images/reviews/comment_img_1.4.jpg',
      '/assets/images/reviews/comment_img_1.5.jpg',
    ],
  },
  {
    name: 'Andrei Plekhanov',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/663860570813990/',
    text:
      'Другие два автомобиля можно объединить в один пост, т.к. я купил через CFW две Toyota Prius в 50 кузове 2017г. для себя и для сына. Я фанат электро и гибридов, имел опыт эксплуатации Toyota Prius V, несильные задние удары, деталей в Польше полно, поэтому сомнений не было. Торговали, как обычно с Максом Павлюком, одна отгружалась через Бремерхафен (не рекомендую, очень долгая разгрузка и оформление) и сейчас получает номера, а вторую купили по Buy Now, ожидаю в Одессе после Нового Года. ',

    images: [
      '/assets/images/reviews/comment_img_2.1.jpg',
      '/assets/images/reviews/comment_img_2.2.jpg',
      '/assets/images/reviews/comment_img_2.3.jpg',
      '/assets/images/reviews/comment_img_2.4.jpg',
      '/assets/images/reviews/comment_img_2.5.jpg',
    ],
  },

  {
    name: ' Vitaliy Lavrenyuk ',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/452434475289935/',
    text:
      'Добрый день! Ну вот и наш лот готов к презентации.С отменой налогов на ввоз электромобилей возникла идея прибарахлиться под эту акцию. Долго примерялись, рассматривали сперва LIAF, затем Mersedes B-класс, искали, проверяли, играли... но ставки были высоки и при просчетах восстановления, автомобиль вырисовывался по цене «целого авто». Исходя из этой ситуации всерьёз рассматривали покупку целого авто с Манхейма.Спас телеграмм канал, на котором мы и нашли свой лот. С этого момента и до покупки прошло всего 4!! часа. Спасибо Артем Гура. Все было быстро и профессионально!! Причём до этого я понятия не имел о существовании данного автомобиля. Поскольку это плагин гибрид, налоги все же пришлось платить, но мы получили автомобиль, который не «привязан» к заправочной станции шнуром зарядки, имеет хороший, просторный салон и яркий экстерьер. Едет очень приятно. Ремонт окончен, сертификат получен, остаётся только дождаться окончания новогоднего звона бокалов в ближайшем Мрео и в пут)) О цифрах:Цена покупки -10500$ Запчасти-8250$ Ремонт-1380$ Промежуточные расходы не пишу, Вы их прекрасно знаете. Итого 28900$(без ПФ) Большое спасибо Андрею Иванову за проэкт, который сделал возможным многим улучшить, а кому то приобрести и свой первый автомобиль с хорошим дисконтом.Honda Clarity PHEV 2017',

    images: [
      '/assets/images/reviews/comment_img_3.1.jpg',
      '/assets/images/reviews/comment_img_3.2.jpg',
      '/assets/images/reviews/comment_img_3.3.jpg',
      '/assets/images/reviews/comment_img_3.4.jpg',
      '/assets/images/reviews/comment_img_3.5.jpg',
      '/assets/images/reviews/comment_img_3.6.jpg',
      '/assets/images/reviews/comment_img_3.7.jpg',
      '/assets/images/reviews/comment_img_3.8.jpg',
      '/assets/images/reviews/comment_img_3.9.jpg',
    ],
  },
  {
    name: 'Sergii Matusiak',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/453851095148273/',
    text:
      ' Следил за CFW с проведения первого вебинара, которые потом трансформировались в записи видеосюжеты. Такая форма привлечения клиентов оказалась очень инновационной, передовой и без преувеличения перевернула рынок. Думаю, без этих видеокурсов гораздо меньше украинцев заинтересовались бы темой авто из США, да и прозрачности рынку не хватало бы. Теперь о машине. Решил поменять свой хетчбэк 2013 года на кроссовер, в идеале - без доплат. Сразу скажу, так не получилось, но и машину взял моложе. Сначала хотел Мазда СХ-5, но они постепенно стали дорожать, да и газ неё не поставишь, а я езжу много. Менеджер Артем Гура подкидывал мне варианты, пока не нашёл Nissan Rogue 2016 года от страховой Geyco ins. по Buy Now за 4000 долл., 4485 со сборами. Цена хорошая, но комплектация базовая и удар в зал и немного перед, безопасность целая. Времени думать было в обрез, поэтому посчитали ремонт, затраты и принял решение брать. Машина была в Чикаго, поэтому погрузили быстро и уже за два месяца она была в Киеве. Растаможить тоже удалось без проблем, по инвойсовой стоимости в Одессе. Параллельно в отделе запчастей CFW заказал бампер, накладку, фонарь. Ехали они из США и Эмиратов и пришли даже позже, чем машина. После осмотра на нескольких СТО оказалось, что ремонта больше чем на ту сумму, которую рассчитывали изначально. Например, заднее крыло думали рихтовать, но надо было менять четверть. Все недостающие детали - фару, ещё один фонарь, четверть - нашёл в Киеве. И только усилитель бампера заказал в Польше. Некоторые детали (та же четверть) были с Nissan X-Trail, но прекрасно подошли на Rogue. Поездил на несколько СТО в Киеве и выбрал ту, которая обязалась сделать «под ключ» - рихтовку, пайку пластика, покраску 7 деталей. Ремонт обошёлся в 1830 долларов, запчасти - ещё 1300 долларов.Итого машина обошлась в 15000 долларов, времени заняло 4,5 месяца. Машиной в целом доволен, поставил ГБО, проехал уже 15000 км, хотя подогрева сидений и климат-контроля не хватает. Аналогичные предложения на Авториа - 17-20 тысяч долларов, так что выгода есть, да и опыт интересный. Теперь присматриваю машинку в более богатой комплектации.',

    images: [
      '/assets/images/reviews/comment_img_4.1.jpg',
      '/assets/images/reviews/comment_img_4.2.jpg',
      '/assets/images/reviews/comment_img_4.3.jpg',
      '/assets/images/reviews/comment_img_4.4.jpg',
      '/assets/images/reviews/comment_img_4.5.jpg',
      '/assets/images/reviews/comment_img_4.6.jpg',
      '/assets/images/reviews/comment_img_4.7.jpg',
    ],
  },
  {
    name: 'Володимир Конечний ',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/665926393940741/',
    text:
      'Всім привіт!У сім’ю вже були куплені три авто через CFW (у 2017-18 роках, минулого року приблизно у цей же ж час писав про них відгуки (Audi A4, Q7 та VOLKSWAGEN BEETLE)). Роботою даної компанії повністю задоволений. Всі машини були куплені завдяки менеджеру Артему Гурі. Чудова людина та спеціаліст.І от зібралися купити автомобіль для батька. Замовили послугу «Під ключ» та почали процес пошуку авто з Максом Павлюком. Рекомендую, хороший спеціаліст! Спочатку ми хотіли VOLKSWAGEN TIGUAN (обов’язково повний привід та жирна комплектація, від 15 року випуску, бюджет під ключ в районі 14-17000$). Не надто великий вибір авто під наші фільтри був. Почали дивитися в сторону FORD ESCAPE (вимоги аналогічні). Інші варіанти не розглядали, так як по довжині авто повинно було бути в розмірі TIGUANа (гараж не хотілося розширювати). Процес був не спішний, декілька варіантів програли ще до аукціону. І от в середу 03.12 Макс присилає повідомлення з цікавим варіантом по Buy Now: https://autoastat.com/en/vehicle/1FMCU9HD3KUA86571-8991293 Ціна була хороша і машина нова, але з пошкодженнями було не зрозуміло (права сторона зазори дверей «пішли»). Сумнівалися чи брати, а тому вирішили почекати вечірніх аукціонів. Було 2 варіанти, вирішили спробувати, і якщо пролетимо, то візьмемо по Buy Now. В результаті таки виграли авто на аукціоні. По машині: 11.2017 р. в. (вперше була продана 26.09.2018 р.), повний привід, 1,5 двигун, комплектація SEL, пробіг 15 925 миль, мінімальні пошкодження. Виграшна ціна 7000$. Якщо всі з/ч норм доїдуть, плануємо отримати машину на номерах в районі 16-17000$.Машина завантажена в контейнер, в районі 20-23.12.2019 р. відпливає з порту Нью-Йорка до Одеси. 07.02.2020 р. повинна бути в порту Одеси. Чекаємо!На даний момент усім задоволені, чекаємо свят та насолоджуємося життям.Всім добра!',

    images: [
      '/assets/images/reviews/comment_img_5.1.jpg',
      '/assets/images/reviews/comment_img_5.2.jpg',
      '/assets/images/reviews/comment_img_5.3.jpg',
      '/assets/images/reviews/comment_img_5.4.jpg',
      '/assets/images/reviews/comment_img_5.5.jpg',
      '/assets/images/reviews/comment_img_5.6.jpg',
    ],
  },
  {
    name: 'Литвиненко Дмитрий',
    profileLink:
      'https://www.facebook.com/groups/avtohaker.club/permalink/665108897355824/',
    text:
      ' По ощущениям, история не моя и происходила не со мной)).CFW Алексей мой менеджер, две недели поисков и попыток и вот, настал этот вечер..Звонок, Алекс, есть вариант,вроде норм, пробуем..Торги, выигрыш, отмена нашей ставки, переговоры с продавцом, тупик ...Авто на продаже, бай нау, 5100 и она наша... Недели нервов и ожиданий, закуп деталей , поломка и перегруз в Турции контейнеровоза, ожидания, трек не отслеживается, нервы, нервы...И вот, Одесса..Ждём, очередь, отпуска, лафет и вот он, уставший, немного не в духе Аккордион.Две недели кропотливой работы и красавец снова блестит и рычит...Математика, сметы 15К$ и спешит зверёк за 800 км, везёт детей на Федотку , полоскать попки в море... Дописка: возраст 2 года(2017) , видел за свою жизнь 29тыщ миль... ',

    images: [
      '/assets/images/reviews/comment_img_6.1.jpg',
      '/assets/images/reviews/comment_img_6.2.jpg',
      '/assets/images/reviews/comment_img_6.3.jpg',
      '/assets/images/reviews/comment_img_6.4.jpg',
    ],
  },
]
