export const whyUs = [
  {
    id: 0,
    title: 'ПОМОЩЬ И РЕКОМЕНДАЦИИ ЭКСПЕРТОВ',
    description:
      'Мы поможем выбрать автомобиль. Подберем лучший вариант учитывая ваши пожелания и приобретём его в рамках бюджета',
  },
  {
    id: 1,
    title: 'СОБЛЮДЕНИЕ БЮДЖЕТНЫХ РАМОК',
    description:
      'Перед участием на аукционе, менеджер делает предварительный расчет стоимости каждого автомобиля.\nМы даем вам максимально точный ориентир по конечной цене автомобиля',
  },
  {
    id: 2,
    title: 'АБСОЛЮТНАЯ СОХРАННОСТЬ ГРУЗА',
    description:
      'Мы гарантируем безопасную доставку авто. Можем застраховать автомобиль от полной потери или от возможных повреждений при передвижении по океану',
  },
  {
    id: 3,
    title: 'УВАЖЕНИЕ И ДОВЕРИЕ КЛИЕНТОВ',
    description:
      'Каждая третья покупка - это повторная покупка старых клиентов или новых пришедших по рекомендации. Согласитесь, это самый лучший показатель доверия к компании',
  },
]
